<?php
//-------------------------------------------------------------------
// 作成日: 2020/04/09
// 作成者: fukushima
// 内  容: TOP
//-------------------------------------------------------------------

//----------------------------------------
//  共通設定
//----------------------------------------
require "./config.ini";


// メールアドレス取得
$arr_post["mail"] = $_SESSION["front"]["contact"]["POST"]["mail"];
unset( $_SESSION["front"]["contact"]["POST"]["mail"] );

//----------------------------------------
//  ヘッダー情報
//----------------------------------------
// タイトル
$_HTML_HEADER["title"] = "カウンセリングご予約";

// ディスクリプション
$_HTML_HEADER["description"] = "";

// キーワード
$_HTML_HEADER["keyword"] = "";



//----------------------------------------
//  smarty設定
//----------------------------------------
$smarty = new MySmarty("front");
$smarty->compile_dir .= "contact/";

// テンプレートに設定
$smarty->assign( "arr_post"  , $arr_post   );

// 表示
$smarty->display("finish.tpl");
?>
