<?php
//-------------------------------------------------------------------
// 作成日: 2020/04/09
// 作成者: fukushima
// 内  容: TOP
//-------------------------------------------------------------------

//----------------------------------------
//  共通設定
//----------------------------------------
require "./config.ini";


//----------------------------------------
//  ヘッダー情報
//----------------------------------------
// タイトル
$_HTML_HEADER["title"] = "カウンセリングご予約";

// ディスクリプション
$_HTML_HEADER["description"] = "";

// キーワード
$_HTML_HEADER["keyword"] = "";



//----------------------------------------
//  smarty設定
//----------------------------------------
$smarty = new MySmarty("front");
$smarty->compile_dir .= "contact/";

// オプション設定
$smarty->assign( "OptionTime"      , $OptionTime     );

// 表示
$smarty->display("index.tpl");
?>
