<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="utf-8">
{include file=$template_meta}
<link rel="stylesheet" href="/common2/css/import.css">
{include file=$template_javascript}
</head>
<body id="privacy">
<div id="base">
{include file=$template_header}
<main>
<div id="body">
	<section>
		<div class="wrapper center">
            <h2 class="hl_3"><span>プライバシーポリシー</span></h2>
            <div class="box privacy">
                <p class="mb40">La vraie beautéでは、お客さまに安心してホームページをご利用いただくため、お客さまの個人情報を慎重に取り扱い、プライバシーの保護を行ってまいります。以下、La vraie beautéのWebサイトにおけるお客さま情報についてのお約束をご説明いたします。</p>
                <h2>1.個人情報の収集について</h2>
                    <p class="mb50">La vraie beautéでは、お客さまに当社のサービスをご利用いただくために、必要な範囲でお客さまの個人情報を収集いたしますが、必要とされる限度を超えないよう最小限にとどめます。</p>
                <h2>2.個人情報の管理・保護について</h2>
                    <p class="mb50">個人情報を管理する際は、個人情報を扱う責任者を定め、万全な管理体制を置き、適切な管理を行うとともに、不正アクセス・紛失・改ざん・漏洩などのリスクに対して適切な予防策を講じ、外部への流出防止・個人情報の保護に努めます。なお、必要な範囲で業務を委託する際には委託先の適切な管理・監督を行います。</p>
                <h2>3.個人情報の利用について</h2>
                    <p class="mb50">個人情報の利用は収集の目的から逸脱しない範囲において、お客さまの権利が損なわれないように、十分配慮して行います。お客さまからいただきました個人情報は、サービスの一環として弊社商品のご案内や情報提供のためのダイレクトメール等の発送に利用させていただきます。</p>
                <h2>4.個人情報の開示・提供について</h2>
                    <p class="mb50">当社は個人情報の開示のご請求があった場合、ご本人であることを確認のうえ、特別な理由がない限り開示いたします。なお、お客さまの同意なしに業務委託先以外の第三者に開示・提供することはありません。ただし法律によって必要とされる場合はのぞきます。</p>
                <h2>5.個人情報の訂正について</h2>
                    <p class="mb50">当社はお客さまの個人情報を完全かつ最新のものにするために万全をつくします。また、弊社からのサービス提供をご希望でない場合は、ダイレクトメール等の各種サービスの提供をすみやかに停止いたします。なお、個人情報の取り扱いおよび管理については下記まで何なりとお問い合せください。</p>
            </div>
		</div>
	</section>
</div>
</main>
{include file=$template_footer}
</div>
</body>
</html>
